Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vahca.html.tmx
Source language: nob
Languages: sme

source: Vahca betyr på nordsamisk, og viser til hvordan Tromsø vil gå foran med et godt eksempel ved å sette spor som andre kan følge.
sme: Vahca davvisámegielas lea muohta mii lea aiddo gahččan, ja čujuha dasa mo Romsa buorrin ovdagovvan dahká luottaid maid earát sáhttet čuovvut.

source: Målet er at Tromsø skal være en foregangskommune på hvordan forvalte samisk kultur i reiselivet.
sme: Mihttun lea ahte Romsa galgá doaibmat ovddasmannisuohkanin das mo sáhttá hálddašit sámi kultuvrra mátkeealáhusas.

source: Vahca er et samarbeidsprosjekt mellom Sametinget og Tromsø kommune og er basert på Sametinget og Tromsø kommunes ønske om å bidra til at samer ikke skal oppleve at historien om egen kultur og identitet blir glemt og fortrengt, eller eksotifisert og forenklet gjennom kommersialisering.
sme: Vahca lea Sámedikki ja Romssa suohkana gaskasaš ovttasbargoprošeakta ja lea vuođđuduvvon dasa ahte Sámediggi ja Romssa suohkan háliidit váikkuhit dasa ahte sámit eai galgga vásihit ahte sin kultuvrra ja identitehta historjá vajáldahttojuvvo ja eretduvdojuvvo, dahje dahkkojuvvo eksohtalažžan ja álkkásmahttojuvvo kommersialiserema bokte.

source: Tromsø har de siste årene opplevd en stor vekst med gjester fra hele verden som i stadig større grad etterspør samiske opplevelser.
sme: Romsii leat maŋimus jagiid boahtán eanet ja eanet guossit miehtá máilmmi mat jearahit eanet ja eanet sámi vásáhusaid.

source: Det finnes ingen steder i Norge hvor det er mer hensiktsmessig å gjennomføre Vahca og det er derfor helt naturlig at Tromsø blir case.
sme: Norggas eai leat báikkit gos lea eanet ulbmillaš čađahit Vahca-prošeavtta ja danne lea ge lunddolaš guorahallat mo Romsa doaimmašii dan oktavuođas.

source: Her vi har mulighet til å bygge oss kunnskap på hvordan forvalte samisk kultur i en kommersialiseringssammenheng.
sme: Dás mis lea vejolašvuohta háhkat máhtu dan birra mo hálddašit sámi kultuvrra kommersialiserema oktavuođas.

source: Erfaringene vil vi overføre til andre steder og organisasjoner.
sme: Daid vásáhusaid mii gaskkustit eará báikkiide ja organisašuvnnaide.

source: I tillegg bygger vi oss en kompetanse på prosjektinnhold (mål og tiltak) som lett kan overføres til andre kommuner som i fremtiden vil oppleve samme pågang.
sme: Dasa lassin mii háhkat máhtu prošeaktasisdoalus (ulbmilat ja doaibmabijut) maid álkit sáhttá gaskkustit eará suohkaniidda mat boahttevuođas vásihit seamma márrama.

source: Et viktig moment i prosjektet er at den lokale Tromsøsamen skal kjenne seg i igjen i fremstillingen av den samiske kulturen i Tromsø.
sme: Dehálaš bealli prošeavttas lea ahte báikkálaš Romssa sápmelaš galgá dovdat iežas das mo Romssa sámi kultuvra govviduvvo.

source: I den sammenheng passer å vise til et sitat fra samfunnsforskeren Vigdis Stordahl:
sme: Dan oktavuođas heive bures deattuhit dan maid servodatdutki Vigdis Stordahl dadjá:

source: Illustrasjonsbildene fra kunstneren Kine Yvonne Kjær forteller litt om problemstillingen den samiske kulturen møter i kommersialiseringen:
sme: Dáiddára Kine Yvonne Kjær illustrašuvdnagovat muitalit veaháš daid čuolmmaid birra maid sámi kultuvra vásiha deaivvadeamis kommersialiseremiin:

source: 5. februar 2019 ble et kick-off seminar arrangert for å spre kunnskap og erfaring fra ulike aktører innen samisk reiseliv og kulturnæring.
sme: Guovvamánu 5. b. 2019 lágiduvvui álggahanseminára juohkin dihtii dieđuid ja vásáhusaid sámi mátkeealáhusa ja kulturealáhusa iešguđet doaimmaheddjiin.

source: Serveringen hadde sjøsamisk tema og seminaret var lagt opp spesifikt for å fremme dialog.
sme: Guossoheamis lei mearrasámi fáddá ja áigumuš seminárain lei erenoamážit ovddidit gulahallama.

source: I alt var det omtrent 70 publikummere fra reiselivsnæringen, politikere, studenter og ulike organisasjoner, samt lokalbefolkning.
sme: Oktiibuot bohte sullii 70 olbmo mátkeealáhusa, politihkkáriid, studeanttaid ja iešguđet organisašuvnnaid bealis, ja báikkálaš olbmot.

source: Seminaret bidro til avisoppslag og debatt.
sme: Seminára vuolggahii aviisačállosiid ja digaštallama.

source: Program Vahca seminaret 05.02
sme: Prográmma Vahca seminára 05.02

source: Tilbakemeldingene i etterkant av seminaret har lagt vekt på at initiativet Vahca er etterspurt fra både kommersielle aktører og innbyggere i Tromsø og at seminaret bidro til ny kunnskap og åpnet for at flere ville ta informerte valg i kommersialisering av samisk kultur og identitet.
sme: Dieđut mat bohte maŋŋá seminára leat deattuhan ahte Vahca álgaga leat sihke Romssa gávppálaš doaimmaheaddjit ja ássit jearahan ja ahte seminára attii ođđa máhtu ja ahte ollugat háliidit dieđuid go áigot kommersialiseret sámi kultuvrra ja identitehta.

source: I forkant av seminaret ble noen unge samer i Tromsø spurt om hva de tenker om samisk kultur i reiselivet i Tromsø:
sme: Ovdal seminára jearaimet muhtun nuorra sápmelaččain Romssas maid sii jurddašit sámi kultuvrra birra Romssa mátkeealáhusas:
